<?php
// ТАРИФЫ

//Интернет+КТВ
$premium = 159;//Премиум
$standart = 99;//Стандарт

//Интернет
$maximum = 89;//Максимум
$norma = 69;//Норма
$start = 39;//Старт

//Телевидение
$base = 36;//Базовый
$social = 15;//Социальный



// ДОПОЛНИТЕЛЬНЫЕ ОПЦИИ
// sms информирование
  $sms = 2;
  
// страхование кабеля
  $insurance = 5;// для одного кабеля
  $insurance2 = 9;// для двух кабелей
  
// антивирус Dr.Web
$dr_web = 9; // для интернет+ктв
$dr_web2 = 14;// для интернета

// детский интернет
$child = 9; // для интернет+ктв
$child2 = 14; // для интернета

//Wi-fi свобода (только для интернет+ктв)
$social_wi_fi = 9;  

// Глобальный IP-адрес
$global = 5;
?>